// Video - Caption
var sEduT_CAPTION = {
  "page008_v01": [
    {
      "startTime" : "00:02",
      "endTime": "00:06",
      "text": "우아! 시원해. 이곳은 높아서 바람이 많이 부네.",
    },
    {
      "startTime" : "00:09",
      "endTime": "00:12",
      "text": "저기 경사진 곳에 밭이 있어요.",
    },
    {
      "startTime" : "00:16",
      "endTime": "00:19",
      "text": "비빔밥이 정말 맛있어 보여요!",
    },
    {
      "startTime" : "00:20",
      "endTime": "00:23",
      "text": "이 고장에서 자라는 나물을 넣어 만들었단다.",
    },
  ],

  "page010_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:03",
      "text": "인문환경의 의미를 알아볼까요?",
    },
    {
      "startTime" : "00:05",
      "endTime": "00:11",
      "text": "인문환경은 사람들이 자연환경을 이용해 만든 환경을 말합니다.",
    },
    {
      "startTime" : "00:14",
      "endTime": "00:41",
      "text": "인문환경에는 논과 밭, 항구, 목장, 건물, 도로, 공원, 저수지, 다리, 스키장 등이 있지요.",
    },
    {
      "startTime" : "00:44",
      "endTime": "00:50",
      "text": "사람들은 자연환경인 들을 논과 밭으로 만들어 곡식을 키우고,",
    },
    {
      "startTime" : "00:52",
      "endTime": "00:56",
      "text": "바다라는 자연환경에 항구를 만들어 이용해요.",
    },
    {
      "startTime" : "00:59",
      "endTime": "01:04",
      "text": "또한 산이라는 자연환경에 목장을 만들어 양이나 소를 키우고요.",
    },
    {
      "startTime" : "01:07",
      "endTime": "01:11",
      "text": "도시에서는 사람들이 만든 건물을 많이 볼 수 있답니다.",
    },
  ],

  "page011_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:10",
      "text": "안녕, 우리 고장을 소개할게. 우리 고장의 산에 올라가다 보면 울창한 숲과 멋진 폭포를 볼 수 있어.",
    },
    {
      "startTime" : "00:12",
      "endTime": "00:21",
      "text": "우리 고장에는 소를 기르는 넓은 목장이 있어. 다른 고장 사람들이 목장 체험을 하려고 오기도 해.",
    },
    {
      "startTime" : "00:24",
      "endTime": "00:33",
      "text": "산 위에 있는 풍력 발전기가 보이니? 우리 고장에서는 강한 바람을 이용해서 전기를 만들어 사용하고 있어.",
    },
    {
      "startTime" : "00:36",
      "endTime": "00:41",
      "text": "우리 고장의 산을 이용해 만든 휴양림에 많은 사람들이 휴식을 하러 와.",
    },
    {
      "startTime" : "00:44",
      "endTime": "00:53",
      "text": "이렇게 산이 많은 고장에서는 산봉우리와 울창한 숲, 그리고 계곡 등의 자연환경을 볼 수 있어.",
    },
    {
      "startTime" : "00:55",
      "endTime": "01:07",
      "text": "또한 사람들이 지나다니는 등산로와 소나 양 등을 기르는 목장, 바람으로 전기를 만들어 내는 풍력 발전기 등 다양한 인문환경도 볼 수 있단다.",
    },
  ],

  "page018_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:06",
      "text": "바다가 있는 고장은 땅과 바다가 맞닿아 있거나 섬이 있습니다.",
    },
    {
      "startTime" : "00:08",
      "endTime": "00:16",
      "text": "바닷가에는 항구가 있어 사람들이 배를 타고 다른 고장으로 가거나, 배로 물건을 실어 나르지요.",
    },
    {
      "startTime" : "00:19",
      "endTime": "00:24",
      "text": "바다가 얕고 모래사장이 펼쳐진 곳에는 해수욕장이 있습니다.",
    },
    {
      "startTime" : "00:27",
      "endTime": "00:30",
      "text": "바다가 있는 고장 사람들은 물고기를 잡거나",
    },
    {
      "startTime" : "00:32",
      "endTime": "00:36",
      "text": "양식장을 만들어 김, 미역 등을 기르기도 하고요.",
    },
    {
      "startTime" : "00:40",
      "endTime": "00:44",
      "text": "물고기를 냉동하거나 포장하는 공장에서 일을 합니다.",
    },
    {
      "startTime" : "00:47",
      "endTime": "00:50",
      "text": "그리고 바다에서 잡은 해산물 등을 팔기도 하고",
    },
    {
      "startTime" : "00:53",
      "endTime": "00:59",
      "text": "식당이나 숙박 시설을 운영하는 등 바다와 관련된 일을 하며 살아간답니다.",
    },
  ],

  "page020_v01": [
    {
      "startTime" : "00:00",
      "endTime": "00:03.2",
      "text": "바다에 가면 항구가 있고",
    },
    {
      "startTime" : "00:03.4",
      "endTime": "00:09",
      "text": "바다에 가면 항구가 있고, 양식장도 있고",
    },    
  ],

  "page021_v01": [
    {
      "startTime" : "00:02",
      "endTime": "00:15.50",
      "text": "바다는 얼핏 보면 넓어 보이지만 항구에 들어가는 항로라는 곳은 제한적인 공간이기 때문에 수백 척의 배를 무질서하게 두면 사고는 불가피하게 됩니다.",
    },
    {
      "startTime" : "00:15.80",
      "endTime": "00:25",
      "text": "그렇기 때문에 규칙을 정하고 그 규칙에 맞춰서 저희가 신호등 같은 역할을 하는 게 해상 교통 관제사가 하는 일입니다.",
    },
    {
      "startTime" : "00:25.50",
      "endTime": "00:46.20",
      "text": "해상 교통 관제 절차에 따라 선박을 관찰하고 확인한 다음에, 선박 주변의 기상이나 다른 선박의 위치를 선박들에게 제공하고, 사전에 위험 요소가 있으면 조언이나 권고를 할 수 있고요.",
    },
    {
      "startTime" : "00:46.50",
      "endTime": "00:53.50",
      "text": "만약에 긴박한 위험 상황이 왔을 때는 저희가 지시를 내려서 교통 관제를 하고 있습니다.",
    },
    {
      "startTime" : "00:54",
      "endTime": "01:07",
      "text": "저희 새벽 시간대에 특히나 해양 사고는 보통 작은 사고가 없고 대부분 대형 사고이기 때문에 한 번 사고가 일어나면 인명이나 재산, 해양 환경에 크게 영향을 미칠 수 있습니다.",
    },
    {
      "startTime" : "01:07.30",
      "endTime": "01:14.90",
      "text": "그렇기 때문에 사고를 미연에 방지하는 게 중요하고, 그 역할을 하는 곳이 관제 센터라고 볼 수 있습니다.",
    },
    {
      "startTime" : "01:15.20",
      "endTime": "01:39.50",
      "text": "사고가 발생해서 저희가 최초 접수하게 되면 사고 유형이나 선박에 관해서 인명 피해나 해양 오염 피해를 파악한 후, 주변 선박들에 해양 사고 사실을 전파하고 유선으로 다른 유관 기관에 전파를 한 뒤, 저희는 제2차 사고를 예방하기 위해서 지속해서 모니터링을 합니다.",
    },
    {
      "startTime" : "01:40",
      "endTime": "01:57.50",
      "text": "해양 사고가 일어나면 국가적으로 해양 환경 쪽에 큰 피해나 후유증이 남기 때문에, 바다의 안전을 지키는 게 저에게 가장 큰 책임감이라고 생각합니다.",
    },
    {
      "startTime" : "01:58",
      "endTime": "02:06",
      "text": "제가 관제 업무를 보는 동안에는 큰 사고가 나지 않도록 당직을 철저히 서는 게 가장 큰 목표입니다.",
    },
  ],

  "page024_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:05",
      "text": "계절에 따라 다른 여러 고장 사람들의 생활 모습을 살펴봅시다.",
    },
    {
      "startTime" : "00:08",
      "endTime": "00:13",
      "text": "따뜻한 봄에는 싹을 틔워 키운 모를 논에 옮겨 심거나",
    },
    {
      "startTime" : "00:15",
      "endTime": "00:20",
      "text": "밭에 씨를 뿌리며 한 해 농사를 시작하는 사람들의 모습을 볼 수 있습니다.",
    },
    {
      "startTime" : "00:23",
      "endTime": "00:28",
      "text": "더운 여름에 바닷가에 있는 고장의 사람들은 해수욕장을 운영하지요.",
    },
    {
      "startTime" : "00:30",
      "endTime": "00:35",
      "text": "계절이 가을로 바뀌면 잘 익은 농작물을 수확하는 사람들도 볼 수 있고요.",
    },
    {
      "startTime" : "00:39",
      "endTime": "00:44",
      "text": "겨울이 오면 추운 날씨를 이용해 명태를 말리는 사람들이 있지요.",
    },
    {
      "startTime" : "00:48",
      "endTime": "00:55",
      "text": "이처럼 계절에 따라 기온과 강수량이 달라지면서 고장 사람들의 생활 모습은 다르게 나타납니다.",
    },
  ],

  "page027_v01": [
    {
      "startTime" : "00:00",
      "endTime": "00:05",
      "text": "우리 고장의 환경에 따른 사람들의 생활 모습을 책으로 만들어 봅시다.",
    },
    {
      "startTime" : "00:10",
      "endTime": "00:15",
      "text": "먼저 색종이, 사인펜, 색연필, 풀 등을 준비해요.",
    },
    {
      "startTime" : "00:19",
      "endTime": "00:21",
      "text": "색종이 네 장을 삼각형 모양으로 접습니다.",
    },
    {
      "startTime" : "00:27",
      "endTime": "00:31",
      "text": "그리고 색종이 두 장을 각각 절반이 겹치도록 붙여 주세요.",
    },
    {
      "startTime" : "00:34",
      "endTime": "00:39",
      "text": "이어서 세 번째 색종이를 두 번째 색종이와 각각 절반이 겹치도록 붙이고요.",
    },
    {
      "startTime" : "00:42",
      "endTime": "00:50",
      "text": "마지막 색종이는 첫 번째 색종이와 세 번째 색종이 사이에 끼워 넣고 겹치는 부분을 풀칠해서 붙입니다.",
    },
    {
      "startTime" : "00:53",
      "endTime": "00:57",
      "text": "다 붙였으면 안쪽을 펼치면서 모양을 정리합니다.",
    },
    {
      "startTime" : "01:06",
      "endTime": "01:17",
      "text": "이제 한 장씩 펼치면서 안쪽에 고장의 자연환경, 인문환경, 여가 활동, 사람들이 하는 일을 그리거나 씁니다.",
    },
    {
      "startTime" : "01:21",
      "endTime": "01:24",
      "text": "마지막으로 내용과 어울리게 표지를 꾸미면",
    },
    {
      "startTime" : "01:26",
      "endTime": "01:31",
      "text": "우리 고장의 환경에 따른 사람들의 생활 모습 책이 완성되었어요.",
    },
    {
      "startTime" : "01:34",
      "endTime": "01:40",
      "text": "여러분도 고장의 환경과 사람들이 하는 일을 예쁘게 그려서 책을 만들어 보세요.",
    },
  ],

  "page032_v01": [
    {
      "startTime" : "00:02",
      "endTime": "00:06",
      "text": "가영아, 헬리콥터가 고장 난 것 같다. 착륙할 테니 꽉 잡으렴.",
    },
    {
      "startTime" : "00:08",
      "endTime": "00:12",
      "text": "주변에 아무것도 안 보이네요. 이제 어쩌죠?",
    },
    {
      "startTime" : "00:13",
      "endTime": "00:17",
      "text": "우선 여기서 살아 남기 위해 꼭 필요한 물건을 골라 보자.",
    },
    {
      "startTime" : "00:20",
      "endTime": "00:23",
      "text": "이 중에 무엇이 필요할까?",
    },
  ],

  "page033_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:05",
      "text": "사람들은 다양한 환경으로부터 몸을 보호하기 위해 옷을 입습니다.",
    },
    {
      "startTime" : "00:08",
      "endTime": "00:19",
      "text": "비옷을 입어 몸이 비에 젖지 않게 하는 것처럼 옷은 더위, 추위, 비, 눈, 바람 등으로부터 우리의 몸을 지켜 주지요.",
    },
    {
      "startTime" : "00:22",
      "endTime": "00:26",
      "text": "또한 사람들은 계절에 따라 다양한 옷차림을 합니다.",
    },
    {
      "startTime" : "00:30",
      "endTime": "00:35",
      "text": "더운 여름에는 몸이 시원하도록 민소매 옷을 입거나 모자 등을 쓰고,",
    },
    {
      "startTime" : "00:37",
      "endTime": "00:44",
      "text": "겨울에는 몸이 따뜻해지도록 긴소매 옷이나 털이 있는 두꺼운 옷을 입고 장갑 등을 사용합니다.",
    },
    {
      "startTime" : "00:47",
      "endTime": "00:54",
      "text": "한편 몸에 착용하는 모자, 장갑, 신발 등도 우리 몸을 보호하는 옷의 종류에 포함되는데요.",
    },
    {
      "startTime" : "00:58",
      "endTime": "01:06",
      "text": "공사장에서 일하시는 분들이 머리에 쓰는 안전모는 위에서 떨어지는 물건으로부터 머리를 보호해 주지요.",
    },
    {
      "startTime" : "01:09",
      "endTime": "01:16",
      "text": "이와 같이 몸을 보호해 주는 옷은 사람이 살아가기 위해 꼭 필요한 것이랍니다.",
    },
  ],

  "page033_v02": [
    {
      "startTime" : "00:00",
      "endTime": "00:08",
      "text": "우리는 아파서 음식을 먹지 못하거나, 식사 시간이 지났는데 밥을 먹지 못하면 배가 고프고 힘이 없어집니다.",
    },
    {
      "startTime" : "00:11",
      "endTime": "00:17",
      "text": "왜냐하면 사람들은 활동에 필요한 영양소와 힘을 얻기 위해 음식을 먹기 때문이지요.",
    },
    {
      "startTime" : "00:20",
      "endTime": "00:26",
      "text": "한편 음식 중에는 밥과 물처럼 계절에 관계없이 늘 먹는 음식이 있고,",
    },
    {
      "startTime" : "00:28",
      "endTime": "00:32",
      "text": "여름이나 겨울에 특히 많이 먹는 음식도 있는데요.",
    },
    {
      "startTime" : "00:34",
      "endTime": "00:40",
      "text": "여름철에는 수박, 아이스크림 등 시원하고 물이 많은 음식을 주로 먹고요.",
    },
    {
      "startTime" : "00:43",
      "endTime": "00:50",
      "text": "겨울철에는 호떡, 붕어빵, 군고구마 등 따뜻한 음식을 많이 먹는답니다.",
    },
  ],

  "page034_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:03",
      "text": "여러분은 어떤 집에 살고 있나요?",
    },
    {
      "startTime" : "00:05",
      "endTime": "00:10",
      "text": "사람들은 더위나 추위를 피하기 위해 집에서 생활합니다.",
    },
    {
      "startTime" : "00:12",
      "endTime": "00:17",
      "text": "만약에 우리에게 집이 없다면 추위나 더위를 피할 수 없어 힘들 거예요.",
    },
    {
      "startTime" : "00:20",
      "endTime": "00:24",
      "text": "또한 집은 우리가 휴식을 하기 위해 생활하는 곳입니다.",
    },
    {
      "startTime" : "00:27",
      "endTime": "00:32",
      "text": "우리에게 집이 없다면 잠을 자고 쉴 수 없어 몸이 피곤해지겠지요.",
    },
    {
      "startTime" : "00:35",
      "endTime": "00:42",
      "text": "이처럼 집은 위험으로부터 우리 몸을 지켜 주며 생활에 필요한 힘을 얻는 공간이랍니다.",
    },
  ],

  "page036_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:05",
      "text": "할머니, 잘 지내시죠? 대관령에 언제 오세요?",
    },
    {
      "startTime" : "00:07",
      "endTime": "00:10",
      "text": "이번 주말에 너희 집에 가려고 한단다.",
    },
    {
      "startTime" : "00:11",
      "endTime": "00:18",
      "text": "할머니, 우리 고장은 벌써 추워요. 얼음이 언 곳도 있어요. 두꺼운 옷 가지고 오세요.",
    },
    {
      "startTime" : "00:21",
      "endTime": "00:27",
      "text": "그래? 제주도는 아직 춥지 않아서 사람들이 얇은 긴소매 옷을 입는단다.",
    },
    {
      "startTime" : "00:31",
      "endTime": "00:35",
      "text": "정말이요? 여기는 벌써 두꺼운 외투를 입는 사람도 있어요.",
    },
    {
      "startTime" : "00:38",
      "endTime": "00:44",
      "text": "그렇구나. 알려 줘서 고맙다. 그럼 주말에 보자.",
    },
  ],

  "page037_v01": [
    {
      "startTime" : "00:00",
      "endTime": "00:09",
      "text": "사람들은 고장의 환경에 따라 다양한 일을 하며 살아갑니다. 또한 하는 일에 따라 특별한 의생활 모습이 나타나지요.",
    },
    {
      "startTime" : "00:12",
      "endTime": "00:15",
      "text": "이분들은 바다가 있는 고장의 해녀입니다.",
    },
    {
      "startTime" : "00:17",
      "endTime": "00:25",
      "text": "바닷속에 들어가 소라나 전복 등을 따는 일을 하는 해녀들은 차가운 물이 몸에 직접 닿지 않도록 잠수복을 입어요.",
    },
    {
      "startTime" : "00:28",
      "endTime": "00:39",
      "text": "다음으로 벌을 키우는 일을 하는 사람의 모습인데요. 벌에 쏘이지 않으려고 방충 모자를 쓰고 긴소매 옷을 입은 것을 볼 수 있습니다.",
    },
    {
      "startTime" : "00:42",
      "endTime": "00:50",
      "text": "또한 철을 녹이는 일을 하는 사람들은 뜨거운 열로부터 몸을 보호하기 위해 방열복을 입고 있지요.",
    },
    {
      "startTime" : "00:53",
      "endTime": "00:59",
      "text": "이처럼 고장 사람들의 의생활은 하는 일에 따라 특별한 모습으로 나타나기도 한답니다.",
    },
  ],

  "page041_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:08",
      "text": "우리나라 사람들은 밥을 주로 먹습니다. 고장의 환경에 따라 밥의 종류는 다양합니다.",
    },
    {
      "startTime" : "00:12",
      "endTime": "00:17",
      "text": "산이 많은 강원도 정선군에서는 옥수수를 많이 심으며,",
    },
    {
      "startTime" : "00:17",
      "endTime": "00:21",
      "text": "이 고장 사람들은 옥수수를 넣어 밥을 지어 먹습니다.",
    },
    {
      "startTime" : "00:25",
      "endTime": "00:34",
      "text": "바다가 가까운 경상남도 통영시에서는 사람들이 바다에서 자라는 굴을 이용해 굴밥을 지어 먹고요.",
    },
    {
      "startTime" : "00:37",
      "endTime": "00:40",
      "text": "대나무가 많이 자라는 전라남도 담양군에서는",
    },
    {
      "startTime" : "00:42",
      "endTime": "00:47",
      "text": "사람들이 대나무를 잘라 그 안에 밥을 지어 만든 대통밥을 먹습니다.",
    },
    {
      "startTime" : "00:50",
      "endTime": "01:02",
      "text": "이 외에도 사람들은 각 고장의 환경에 따라 쉽게 얻을 수 있는 음식 재료를 이용하여 전복밥, 감자밥, 고구마밥 등을 지어 먹는답니다.",
    },
  ],

  "page042_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:06",
      "text": "사람들은 고장의 환경에 따라 다양한 집을 짓고 생활합니다.",
    },
    {
      "startTime" : "00:09",
      "endTime": "00:21",
      "text": "이 집은 들에서 나는 새를 엮어 지붕을 만든 집인데요. 벼농사를 짓지 않는 고장에서 볏짚 대신 새를 엮어 지붕을 만들었어요.",
    },
    {
      "startTime" : "00:23",
      "endTime": "00:33",
      "text": "또한 지붕을 이렇게 끈으로 단단히 묶어 고정한 것은 고장에 바람이 많이 불기 때문에 지붕이 날아가지 않도록 하기 위한 것이었지요.",
    },
    {
      "startTime" : "00:37",
      "endTime": "00:41",
      "text": "다음은 나뭇조각으로 지붕을 얹은 너와집입니다.",
    },
    {
      "startTime" : "00:44",
      "endTime": "00:50",
      "text": "너와집은 나무를 쉽게 구할 수 있는 고장에서 지은 집의 모습이지요.",
    },
    {
      "startTime" : "00:53",
      "endTime": "00:57",
      "text": "이 집은 땅 위에 터를 돋우어 지은 터돋움집인데요.",
    },
    {
      "startTime" : "01:02",
      "endTime": "01:13",
      "text": "여름철 홍수로 집이 물에 잠길 우려가 있는 고장에서 집의 위치를 높이기 위해 땅 위에 터를 돋우어 높은 곳에 지은 집의 모습이에요.",
    },
    {
      "startTime" : "01:17",
      "endTime": "01:28",
      "text": "이처럼 고장의 날씨나 땅의 생김새 등에 따라 집을 짓는 재료가 다양하고 집의 모습이 다르답니다.",
    },
  ],

  "page044_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:07",
      "text": "고장 사람들이 모여 사는 정도에 따른 집의 모습을 살펴봅시다.",
    },
    {
      "startTime" : "00:08",
      "endTime": "00:15",
      "text": "도시가 발달한 고장에서는 아파트, 다세대 주택 등에 많은 사람이 모여 삽니다.",
    },
    {
      "startTime" : "00:17",
      "endTime": "00:22.50",
      "text": "이렇게 하나의 건물에 많은 사람들이 모여 사는 까닭은 무엇일까요?",
    },
    {
      "startTime" : "00:24",
      "endTime": "00:28.50",
      "text": "도시에는 많은 사람들이 좁은 땅에 모여 삽니다.",
    },
    {
      "startTime" : "00:30",
      "endTime": "00:35",
      "text": "그래서 집을 높게 지어 하나의 건물에서 함께 살아가는 것이지요.",
    },
    {
      "startTime" : "00:37.50",
      "endTime": "00:43",
      "text": "그럼 논이나 밭이 많은 고장이나 바닷가에 있는 고장의 집은 어떨까요?",
    },
    {
      "startTime" : "00:45",
      "endTime": "00:49",
      "text": "이러한 고장에는 주로 낮은 집이 많습니다.",
    },
    {
      "startTime" : "00:51",
      "endTime": "01:00.50",
      "text": "논과 밭이 많은 고장이나 바닷가에 있는 고장은 사람들이 많이 살지 않고 땅이 넓기 때문에 낮은 집이 많은 것이지요.",
    },
    {
      "startTime" : "01:03",
      "endTime": "01:09",
      "text": "이와 같이 고장 사람들이 모여 사는 정도에 따라 집의 모습도 달라지는 것을 알 수 있는데요.",
    },
    {
      "startTime" : "01:11",
      "endTime": "01:22",
      "text": "한편 요즘에는 과학, 기술, 교통의 발달로 다양한 재료를 이용해 집을 짓고, 고장마다 집의 모양이 비슷해지고 있답니다.",
    },
  ],

  "page046_v01": [
    {
      "startTime" : "00:01",
      "endTime": "00:09",
      "text": "먼저 의생활, 식생활, 주생활 모습 중 어떤 생활 모습을 나타낼지 정합니다.",
    },
    {
      "startTime" : "00:10",
      "endTime": "00:12",
      "text": "어떤 것으로 정할까?",
    },
    {
      "startTime" : "00:12.50",
      "endTime": "00:14.50",
      "text": " 식생활 모습으로 할까?",
    },
    {
      "startTime" : "00:15.50",
      "endTime": "00:19.50",
      "text": "주생활 모습도 재미있을 것 같은데…….",
    },
    {
      "startTime" : "00:21",
      "endTime": "00:28.50",
      "text": "다음으로 고장의 환경에 따라 의식주 생활 모습이 어떻게 나타나는지 친구들과 이야기해 봅니다.",
    },
    {
      "startTime" : "00:30",
      "endTime": "00:32",
      "text": "어떤 모습이 나타날까?",
    },
    {
      "startTime" : "00:32.50",
      "endTime": "00:35",
      "text": "해녀들은 잠수복을 입는대.",
    },
    {
      "startTime" : "00:35.50",
      "endTime": "00:38.50",
      "text": "통영에서는 굴을 넣어 밥을 지어 먹는대.",
    },
    {
      "startTime" : "00:39",
      "endTime": "00:44",
      "text": "이야기가 끝나면, 어떤 방법으로 작품을 만들지 정합니다.",
    },
    {
      "startTime" : "00:45",
      "endTime": "00:48",
      "text": "나는 집 모형을 만들 거야.",
    },
    {
      "startTime" : "00:49",
      "endTime": "00:51",
      "text": "나는 그림을 그릴 거야.",
    },
    {
      "startTime" : "00:52",
      "endTime": "00:56",
      "text": "나는 사진 카드를 만들어서 지도에 붙일 거야.",
    },
    {
      "startTime" : "00:58",
      "endTime": "01:02",
      "text": "방법을 정하고 나면, 역할을 나누어 작품을 만듭니다.",
    },
    {
      "startTime" : "01:04",
      "endTime": "01:05.80",
      "text": "건물 하나 완성!",
    },
    {
      "startTime" : "01:07",
      "endTime": "01:10.70",
      "text": "잠수복을 입은 해녀는 이 정도면 되겠지.",
    },
    {
      "startTime" : "01:12",
      "endTime": "01:14",
      "text": "여기 어울리는 사진을 찾았어.",
    },
    {
      "startTime" : "01:16",
      "endTime": "01:21",
      "text": "작품을 다 만들었으면, 만든 작품을 한곳에 모아 전시합니다.",
    },
    {
      "startTime" : "01:22",
      "endTime": "01:27.50",
      "text": "마지막으로 만든 작품을 소개하고, 친구들의 작품을 살펴봅니다.",
    },
    {
      "startTime" : "01:28.50",
      "endTime": "01:33",
      "text": "저는 식생활 모습을 지도와 사진으로 나타내 보았습니다.",
    },
    {
      "startTime" : "01:34",
      "endTime": "01:37",
      "text": "와! 정말 잘했다.",
    },
  ],
}